
/* Class = "NSWindow"; title = "Newsletter Sign-Up"; ObjectID = "1"; */
"1.title" = "ニュースレターサインアップ";

/* Class = "NSTabViewItem"; label = "Form"; ObjectID = "4"; */
"4.label" = "フォーム";

/* Class = "NSTabViewItem"; label = "Result"; ObjectID = "5"; */
"5.label" = "結果";

/* Class = "NSButton"; ibShadowedToolTip = "Go to the Scrivener Facebook page"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Scrivener Facebookページにアクセスする";

/* Class = "NSButton"; ibShadowedToolTip = "Go to the Scrivener Twitter page"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Scrivener Twitterページにアクセスする";

/* Class = "NSTextFieldCell"; title = "E-mail:"; ObjectID = "18"; */
"18.title" = "Eメール：";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "19"; */
"19.title" = "名前：";

/* Class = "NSButtonCell"; title = "Unsubscribe"; ObjectID = "20"; */
"20.title" = "登録を解除する";

/* Class = "NSButtonCell"; title = "Subscribe"; ObjectID = "21"; */
"21.title" = "登録する";

/* Class = "NSTextFieldCell"; title = "Subscribe to the Scrivener newsletter"; ObjectID = "36"; */
"36.title" = "Scrivenerのニュースレターに登録";

/* Class = "NSButtonCell"; title = "Go Back"; ObjectID = "39"; */
"39.title" = "戻る";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "41"; */
"41.title" = "閉じる";

/* Class = "NSTextFieldCell"; title = "Keep informed about Scrivener updates and news."; ObjectID = "47"; */
"47.title" = "Scrivenerのアップデート情報とニュースをご入手いただけます。";

/* Class = "NSButtonCell"; title = "Scrivener on Twitter"; ObjectID = "2Bg-bO-rLg"; */
"2Bg-bO-rLg.title" = "ScrivenerのTwitterアカウント";

/* Class = "NSButton"; ibShadowedToolTip = "Go to the Scrivener Twitter page"; ObjectID = "95g-xs-HfA"; */
"95g-xs-HfA.ibShadowedToolTip" = "Scrivener Twitterページにアクセスする";

/* Class = "NSWindow"; title = "Keep Up to Date"; ObjectID = "BKV-s5-NvZ"; */
"BKV-s5-NvZ.title" = "最新情報を入手";

/* Class = "NSButton"; ibShadowedToolTip = "Go to the Scrivener Facebook page"; ObjectID = "QsF-y4-bKo"; */
"QsF-y4-bKo.ibShadowedToolTip" = "Scrivener Facebookページにアクセスする";

/* Class = "NSButtonCell"; title = "Scrivener on Twitter"; ObjectID = "YVw-cA-sJh"; */
"YVw-cA-sJh.title" = "ScrivenerのTwitterアカウント";

/* Class = "NSButtonCell"; title = "Scrivener on Facebook"; ObjectID = "iRV-IP-NPd"; */
"iRV-IP-NPd.title" = "Scrivener Facebookページ";

/* Class = "NSButtonCell"; title = "Scrivener on Facebook"; ObjectID = "lUT-jM-OjB"; */
"lUT-jM-OjB.title" = "Scrivener Facebookページ";